# task 1
account_balance= 300
account_ballance= 400

print(account_balance)

# როცა დავაჭერთ "run"  ფუნქციას ტერმინალში აჩვენებს 400-ს რადგან ის არის
შეცვლილი და გაანახლებული "account_balance"- ის ვერსია და 300 წაიშალა რადგან
400-მა ის ჩაანაცვლა

#task 2
# comment (მაგ. ეს კომენტარი არის რაღაცა რომელსაც კომპიუტერი არ აქცევს ყურადღებას
და მარტო ადამიანს შეუძ₾ია მისი დანახვა და კომპიუტერი მას კოდად არ თვლის რომ 
გაუშვას ტერმინალზე)

# snake case-ს ვიყენებთ რომ სიტყვები დავაშოროთ მაგალითად level_name ან 
account_ballance და space-ად ვიყენებთ "_"-ს

# case- ი არის როცა სიტყვებს ყოფ lowercase ბგერებით მაგალითად: accountBalance
ან levelName
